{
  "hero_title": "COMPANY",
  "hero_desc": "Company Introduction",
  "hero_lead": "Expertise for children and families.\nWe grow together with proven technology and global brands.",
  "metric_title_1": "1958",
  "metric_desc_1": "Founding of Kesung Industry",
  "metric_title_2": "3+",
  "metric_desc_2": "Leading brands",
  "metric_title_3": "Global",
  "metric_desc_3": "Premium partners",
  "metric_title_4": "Safety",
  "metric_desc_4": "Safety-first philosophy",
  "story_title": "Our Story",
  "story_1958": "Company founded",
  "story_1988": "Specialization in baby care",
  "story_2002": "Global partnerships",
  "story_2010": "AONE corporation established",
  "story_2026": "Sustainable growth",
  "box_ideology_label": "Philosophy",
  "box_ideology_sub": "Mission & Vision",
  "box_history_label": "History",
  "box_history_sub": "AONE History",
  "box_awards_label": "Awards",
  "box_awards_sub": "Awards & Recognition",
  "box_ci_label": "CI",
  "box_ci_sub": "Corporate Identity",
  "ideology_ceo_title": "CEO Message",
  "ideology_ceo_lead": "A baby care company building a happier society\nbased on child safety and parental trust",
  "ideology_ceo_sign": "Lee Eui-hwan\nCEO, AONE Co., Ltd.\nOn behalf of all employees",
  "ideology_ceo_body": "Hello.\n\nAONE Co., Ltd., a baby care company founded in 2010, builds on the management philosophy of Kesung Industry, which began in 1958 in export manufacturing and specialized in baby care products from 1988.\n\nFor over 20 years, we have partnered with leading global baby care brands including Evenflo, Combi, Bebe, Confort, Pali, and Teamtex from the US, Europe, and Japan, applying world-class safety standards to lead the domestic baby care market.\n\nWith this expertise, we launched the RYAN brand and maintain our position as Korea's No. 1 safe stroller, honored with Forbes Best Brand Award and Korea First Brand Award for 13 consecutive years.\n\nWe also offer trusted products at fair prices, including the UK's GLOBAL NO.1 brand JOIE and Tavo Pets, setting new standards in pet lifestyle.\n\nAONE believes that a child's happiness lays the foundation for a better future.\n\nWe continue social contribution activities such as donating baby products to low-income and multicultural families and partnerships with welfare organizations for children's safe and happy lives.\n\nThrough investment and culture improvement, we were selected as a Family-Friendly Certified Company by the Ministry of Employment and Labor in 2014 and maintain this certification today.\n\nWith each child's preciousness in mind, AONE will never stop striving to deliver \"Experience, and beyond\" with the unwavering love of parents.\n\nThank you for walking this path with us.",
  "ideology_mission_title": "MISSION",
  "ideology_mission_sub": "A company built on child safety and parental trust",
  "ideology_mission_text": "We aim to grow into a global baby care specialist through our in-house developed RYAN brand and partnerships with leading overseas baby care companies.",
  "ideology_vision_title": "VISION",
  "ideology_vision_text": "With integrity, trust, creativity and communication as our core values, we lead the way in building a happier society for children through trusted baby care products.",
  "ideology_values_title": "CORE VALUES",
  "ideology_value_honesty": "Integrity",
  "ideology_value_honesty_desc": "As a company that grows with children's dreams, we develop only products that customers can trust through honest and sincere dedication.",
  "ideology_value_creativity": "Creativity",
  "ideology_value_creativity_desc": "We build a culture of innovation through creative talent and open communication.",
  "ideology_value_trust": "Trust",
  "ideology_value_trust_desc": "We prioritize customer trust and strive to become a company customers can rely on through the best technology and services.",
  "ideology_value_communication": "Communication",
  "ideology_value_communication_desc": "We ensure fast and accurate information sharing internally, and maintain ongoing dialogue with customers to deliver the best in products and services.",
  "history_title": "AONE HISTORY",
  "history_intro": "The beginning and growth of AONE Co., Ltd.",
  "history_quote": "A company devoted to babies and mothers,\nAONE Co., Ltd., taking a new leap forward as a baby care specialist.",
  "history_timeline_1958": "Founding of Kesung Industry\nExport of textile products to Japanese market",
  "history_timeline_1988": "Kesung Industry Co., Ltd. company name change\nTransition to baby care specialist\nExclusive distribution contracts with Evenflo, Cosco (US), Combi (Japan)",
  "history_timeline_2002": "Partnership with TEAMTEX, world's largest car seat specialist",
  "history_timeline_2008": "Launch of domestic stroller brand RYAN",
  "history_timeline_2010": "TEAMTEX car seat Nania launch\nAONE Co., Ltd. established as baby care specialist",
  "history_timeline_2011": "Exclusive distribution contract with Dutch premium brand NUNA",
  "history_timeline_2012": "RYAN SPIN LX – First domestic 3-star rating from Consumer Council\nJOIE exclusive distribution and global design awards begin",
  "history_timeline_2013": "RYAN 2013 Consumer Choice Best Brand Award\nRYAN, JOIE key products sold out\nJOIE 2013 Korea Consumer Satisfaction Index No.1\nJOIE 2013 Red Dot Design Award Special Prize\nJOIE 2013 Baby & Nursery Trade Awards",
  "history_timeline_2014": "RYAN 2014 Consumer Choice Best Brand Award (2 years)\nRYAN, JOIE key products sold out\nJOIE i-anchor 2014 Red Dot Design Award\nJOIE Mother&Baby Awards 2014 Gold\nAONE selected as Family-Friendly Certified Company by Ministry of Gender Equality",
  "history_timeline_2015": "RYAN 2015 Consumer Choice Best Brand Award (3 years)\nRYAN 2015 First Brand Award (2 years)\nRYAN, JOIE key products sold out\nJOIE Mother & Baby Awards 2015 Gold",
  "history_timeline_2016": "RYAN Korea First Brand Award (stroller) 3 years\nRYAN Chosun Ilbo Consumer Trust Brand Award\nJOIE Korea First Brand Award (car seat) 2 years",
  "history_timeline_2017": "RYAN Korea First Brand Award (stroller) 4 years\nJOIE Korea First Brand Award (car seat) 3 years",
  "history_timeline_2018": "RYAN Korea First Brand Award (stroller) 5 years\nJOIE Korea First Brand Award (car seat) 4 years",
  "history_timeline_2019": "RYAN Korea First Brand Award (stroller) 6 years\nRYAN Consumer Choice Best Brand Award (4 years)\nJOIE Korea First Brand Award (car seat) 5 years\nJOIE Consumer Choice Best Brand Award\nJOIE Customer Satisfaction Brand Index No.1",
  "history_timeline_2020": "RYAN Korea First Brand Award (stroller) 7 years\nRYAN Consumer Choice Best Brand Award (5 years)\nJOIE Korea First Brand Award (car seat) 6 years\nJOIE Consumer Choice Best Brand Award (2 years)",
  "history_timeline_2021": "RYAN Korea First Brand Award (stroller) 8 years\nJOIE Korea First Brand Award (car seat) 7 years",
  "history_timeline_2022": "AONE Co., Ltd. new headquarters 'aone Cheongdam' completed\nRYAN Korea First Brand Award (stroller) 9 years\nJOIE Korea First Brand Award (car seat) 8 years",
  "history_timeline_2023": "RYAN Korea First Brand Award (stroller) 10 years\nIndustry-first 'First Class Brand' certification\nJoie Korea First Brand Award (car seat) 9 years\nAONE Co., Ltd. logistics center completed",
  "history_timeline_2024": "RYAN Korea First Brand Award (stroller) 11 years\nJOIE Korea First Brand Award (car seat) 10 years",
  "history_timeline_2025": "RYAN Korea First Brand Award (stroller) 12 years\nJOIE Korea First Brand Award (car seat) 11 years",
  "history_timeline_2026": "RYAN Korea First Brand Award (stroller) 13 years\nJOIE Korea First Brand Award (car seat) 12 years",
  "awards_title": "AWARDS",
  "ci_title": "CI",
  "ci_sub": "Corporate Identity",
  "ci_slogan": "a baby but the only ONE",
  "ci_desc": "AONE was born from the belief that every child's birth can lead to a special, valuable life and ultimately shape the world.",
  "ci_colorsystem_title": "Color System",
  "ci_colorsystem_desc": "The color system used in AONE's CI is a key element that conveys our image alongside our logo. Centered on AONE ORANGE and BLACK, it embodies our sincerity toward every child's birth.",
  "wing_ideology": "Philosophy",
  "wing_history": "History",
  "wing_awards": "Awards",
  "wing_ci": "CI"
}
