{
  "hero_title": "CSR",
  "hero_sub": "Social contribution",
  "hero_lead_1": "Every child in the world is precious and worthy of love.",
  "hero_lead_2": "AONE Co., Ltd. has been a trusted companion for years, helping moments between children and mothers last longer and happier.",
  "hero_intro_1": "AONE goes beyond baby care products;",
  "hero_intro_1b": "we aim to add positive value to the lives of children and families.",
  "hero_intro_1c": "Based on integrity, sincerity and doing our best,",
  "hero_intro_1d": "we practice the belief that every child is precious across society.",
  "hero_intro_2": "Through ongoing support for facilities like Eumseong Kkotdongnae Angels' House, infant welfare events and multicultural families,",
  "hero_intro_2b": "we grow together with local communities.",
  "hero_intro_2c": "We will continue various support for children's happiness and a warmer society.",
  "story_title": "AONE CSR STORY",
  "story_sub": "Social contribution history",
  "scroll_hint": "SCROLL",
  "anchor_label": "CSR",
  "anchor_title": "Protecting children today\nbrightens everyone's tomorrow",
  "anchor_desc": "AONE practices sustainable social responsibility for the healthy, happy future of children and families.\n\nWe create a better tomorrow through safe product development, environmental protection, and coexistence with local communities.",
  "csr_2024": "AONE conducted donations to Hope House to support social contribution activities for the welfare of children and families.\nWe aimed to provide practical support to neighbors in need.",
  "csr_2021": "Through Hope Bridge Korea Disaster Relief Association, AONE participated in SBS Hope TV fundraising and donated strollers to those in need.\nWe continued social contribution by providing practical support for infants and families.",
  "csr_2019": "AONE supported Eumseong Kkotdongnae infant facilities through donations and in-kind support for infant welfare and care environments.\nWe provided practical support in cooperation with local welfare organizations.",
  "csr_2018": "AONE delivered donations and goods to Eumseong Kkotdongnae infants for living environment improvement and welfare enhancement.\nWe supported children to grow in safer, more stable environments.",
  "csr_2017": "Signed a donation agreement with Jusarang Community, known for ongoing support for babies of single mothers.\n\nFor two years, we provided monthly childcare support to single mothers and donated strollers and car seats during holidays.",
  "csr_2016": "Donated a portion of sales from our 6th anniversary customer appreciation event to Hope Sharing Fund for infants at Eumseong Kkotdongnae Angels' House.",
  "csr_2015": "Donated 100 strollers to Darin, Korea's largest multicultural support center, for domestic multicultural families.\n\nAs the largest stroller donation in the industry in 2015, a sharing campaign where parents of diverse backgrounds shared the joy of parenting.",
  "csr_2014": "Delivered baby care products worth 100 million KRW to vulnerable children through Dream Start.\n\nParticipated in Yangcheon SOS Children's Village charity bazaar and contributed to various organizations including Holt Children's Services.",
  "csr_2013": "Delivered strollers to multicultural families at Nagne Multicultural Center and conducted a sharing campaign for Kkotdongnae Angels' House.",
  "csr_2012": "Delivered strollers and feeding products for low-income infants and elderly at Suyu Comprehensive Social Welfare Center.\n\nSelected as an excellent organization for regional welfare and carried out various sharing activities including support for Kkotdongnae Angels' House and WeCan cookie bazaar."
}
