{
  "hero_title": "RECRUIT",
  "hero_sub": "Careers",
  "hero_lead": "Unleash your imagination and creativity at AONE Co., Ltd.\nAONE creates better experiences for children's safety and happiness.\n\nSo that childhood dreams and ideas can become reality,\nAONE respects each member's thoughts and challenges.\n\nWe seek talent who share our values for children's future,\nand who will grow dreams and hope together.",
  "hero_cta_inquiry": "Career inquiry",
  "hero_cta_location": "Company location",
  "section_guide_title": "Recruit Guide",
  "section_guide_sub": "Recruit Guide",
  "section_guide_desc": "Recruitment is ongoing. When positions open, we will notify through the platforms below.\nFor inquiries, please contact service@aone.co.kr.",
  "platform_jobkorea": "Check on JobKorea",
  "platform_saramin": "Check on Saramin",
  "section_talent_title": "Who We Look For",
  "section_talent_sub": "Who We Look For",
  "talent_honesty_title": "Integrity",
  "talent_honesty_desc": "Someone who builds trust with colleagues and customers through honest attitude",
  "talent_sincerity_title": "Sincerity",
  "talent_sincerity_desc": "Someone who stays true to fundamentals and fulfills responsibilities to the end",
  "talent_creativity_title": "Creativity",
  "talent_creativity_desc": "Someone who proposes new ideas to improve the lives of children and families",
  "section_family_title": "Family-friendly Company",
  "section_family_sub": "Family-friendly Company",
  "family_desc_1": "AONE Co., Ltd. is certified under the Family-Friendly Certification Program by the Ministry of Gender Equality and Family.\nWe operate family-friendly policies as a model company based on comprehensive evaluation of work systems, organizational culture, employee satisfaction and CEO leadership.",
  "family_desc_2": "AONE believes that work-life balance improves job satisfaction and focus, and drives overall organizational growth.",
  "family_desc_3": "We encourage employee development through training support and pursue continuous improvement of organizational culture so that employees and their families can grow together with children's safety and happiness at the core."
}
