{
  "hero_title": "CSR",
  "hero_sub": "社会貢献活動",
  "hero_lead_1": "世界中のすべての子どもは大切であり、愛される価値があります。",
  "hero_lead_2": "AONE株式会社は、子どもとお母さんが共に過ごす日常の瞬間がより長く、より幸せに続くよう、長年信頼されるパートナーとして歩んできました。",
  "hero_intro_1": "AONEは単なるベビー用品メーカーにとどまらず、",
  "hero_intro_1b": "子どもと家族の生活にポジティブな価値を加える企業を目指しています。",
  "hero_intro_1c": "誠実・真摯・最善という哲学を基に、",
  "hero_intro_1d": "「世界中のすべての子どもは大切である」という信念を社会全体で実践しています。",
  "hero_intro_2": "ウムソン・コットンネ天使の家への後援、乳幼児福祉関連行事支援、多文化家庭支援など",
  "hero_intro_2b": "持続的な社会貢献活動を通じて地域社会と共に成長しており、",
  "hero_intro_2c": "今後も子どもたちの幸せとより温かい社会のための多様な支援を続けていきます。",
  "story_title": "AONE CSR STORY",
  "story_sub": "社会貢献活動の沿革",
  "scroll_hint": "SCROLL",
  "anchor_label": "CSR",
  "anchor_title": "子どもの今日を守ることが\nみんなの明日を照らします",
  "anchor_desc": "AONEは子どもと家族の健やかで幸せな未来のために、\n持続可能な社会的責任を実践しています。\n\n安全な製品開発、環境保護、地域社会との共生を通じて、\nより良い明日を創り続けます。",
  "csr_2024": "AONE株式会社は希望の家への寄付を行い、\n児童と家族のための福祉環境改善を支援する社会貢献活動を実践しました。\n支援を必要とする地域の方々に実質的な支援を提供しました。",
  "csr_2021": "AONE株式会社は希望橋全国災害救護協会を通じて\nSBS希望TV募金放送に参加し、支援を必要とする地域にベビーカーを寄付しました。\n乳幼児と家族のための実質的な支援を提供し、社会貢献活動を続けました。",
  "csr_2019": "AONE株式会社はウムソン・コットンネの乳幼児を対象に寄付金・物資の後援を通じて、\n乳幼児福祉の向上と保護環境の整備のための社会貢献活動を展開しました。\n地域社会福祉機関との協力を基に実質的な支援を提供しました。",
  "csr_2018": "AONE株式会社はウムソン・コットンネ乳幼児を対象に寄付金と物資を届け、\n乳幼児の生活環境改善と福祉向上のための社会貢献活動を行いました。\n子どもたちがより安全で安定した環境で成長できるよう支援しました。",
  "csr_2017": "「未婚の母と赤ちゃんへの持続的寄付キャンペーン」で知られるベビーボックス運営機関\n『チュサラン共同体』と寄付協約式を締結。\n\n今後2年間、チュサラン共同体で保護している未婚の母に毎月育児補助金を支援し、\n祝日・年末など温かい支援が必要な時期にベビーカーやチャイルドシート等のベビー用品を後援。",
  "csr_2016": "「AONE創立6周年お客様感謝大セール」で得た売上の一部を寄付金として造成し、\nウムソン・コットンネ「天使の家」で保護している乳幼児福祉のため「希望分かち合い寄付金」を届けました。",
  "csr_2015": "国内在住の多文化家庭の育児支援のため、国内最大の多文化支援センター「ダリン」にベビーカー100台を寄贈。\n\n2015年ベビーカー業界最大規模の寄付行事として、「ダリン」多文化支援センター、ソウルグローバルセンター、\nソウル西南権グローバルセンターで様々な肌の色の保護者が育児の喜びを分かち合うキャンペーンを実施。",
  "csr_2014": "韓国保育振興院が委託運営する「ドリームスタート」児童後援で支援を必要とする児童に\n約1億ウォン相当の育児用品を届けました。\n\n陽川区SOS子どもの村チャリティバザー・フリーマーケット参加、製品後援に加え、\n仏教「美しい同行」、カトリック(財)愚か者の分かち合い、ホルト児童福祉会、\n社団法人1090平和と統一運動などに乳幼児用離乳食器を寄付。",
  "csr_2013": "愛のベビーカー寄贈式(ソウル江北区ナグネ多文化センター)を通じて多文化家庭にベビーカーを届けました。\n社会福祉施設コットンネ「天使の家」にベビー用品を後援する愛の分かち合いキャンペーンを実施。",
  "csr_2012": "愛のベビーカー寄贈式(ソウル水踰総合社会福祉館)を通じて低所得層の乳幼児・高齢者のため\nベビーカーと授乳用品を届けました。\n\n城東区地域福祉発展に貢献した優秀機関に選定され、\n社会福祉施設コットンネ「天使の家」ベビー用品後援、社会福祉法人「ウィキャン」と共に行った\n愛のクッキーバザー後援など多様な分かち合い活動を展開しました。"
}