{
  "hero_title": "CSR",
  "hero_sub": "사회공헌활동",
  "hero_lead_1": "세상의 모든 아이는 소중하며, 사랑받을 가치가 있습니다.",
  "hero_lead_2": "(주)에이원은 아이와 엄마가 함께하는 일상의 순간들이 더 오래, 더 행복하게 이어질 수 있도록 오랜 시간 신뢰받는 동반자가 되어왔습니다.",
  "hero_intro_1": "에이원은 단순한 유아용품을 넘어,",
  "hero_intro_1b": "아이와 가족의 삶에 긍정적인 가치를 더하는 기업을 지향합니다.",
  "hero_intro_1c": "정직·성실·최선이라는 철학을 바탕으로,",
  "hero_intro_1d": "'세상의 모든 아이는 소중하다'는 신념을 사회 전반에 실천해 나가고 있습니다.",
  "hero_intro_2": "음성 꽃동네 천사의 집 후원, 유아복지 관련 행사 지원, 다문화가정 지원 등",
  "hero_intro_2b": "지속적인 사회공헌 활동을 통해 지역사회와 함께 성장하고 있으며,",
  "hero_intro_2c": "앞으로도 아이들의 행복과 더 따뜻한 사회를 위한 다양한 지원을 이어갈 것입니다.",
  "story_title": "AONE CSR STORY",
  "story_sub": "사회공헌 활동 연혁",
  "scroll_hint": "SCROLL",
  "anchor_label": "CSR",
  "anchor_title": "아이의 오늘을 지키는 일이\n모두의 내일을 밝힙니다",
  "anchor_desc": "AONE은 아이와 가족의 건강하고 행복한 미래를 위해\n지속 가능한 사회적 책임을 실천합니다.\n\n안전한 제품 개발, 환경 보호, 지역 사회와의 상생을 통해\n더 나은 내일을 만들어갑니다.",
  "csr_2024": "(주)에이원은 희망의 집 기부를 진행하며,\n아동과 가족을 위한 복지 환경 개선을 돕는 사회공헌 활동을 실천했습니다.\n도움이 필요한 이웃들에게 실질적인 지원을 제공하고자 했습니다.",
  "csr_2021": "(주)에이원은 희망브리지 전국재해구호협회를 통해\nSBS 희망TV 모금방송에 참여하고, 도움이 필요한 곳에 유모차 기부를 진행했습니다.\n영유아와 가족을 위한 실질적인 지원을 제공하며 사회공헌 활동을 이어갔습니다.",
  "csr_2019": "(주)에이원은 음성 꽃동네 영유아층을 대상으로 기부금 및 물품 후원을 통해,\n영유아 복지 향상과 보호 환경 조성을 위한 사회공헌 활동을 전개했습니다.\n지역사회 복지기관과의 협력을 바탕으로 실질적인 도움이 될 수 있는 지원을 제공했습니다.",
  "csr_2018": "(주)에이원은 음성 꽃동네 영유아를 대상으로 기부금과 물품을 전달하며,\n영유아의 생활 환경 개선과 복지 증진을 위한 사회공헌 활동을 진행했습니다.\n아이들이 보다 안전하고 안정적인 환경에서 성장할 수 있도록 지원했습니다.",
  "csr_2017": "'미혼모 아기들에 대한 지속적인 기부 캠페인'으로 잘 알려진 베이비박스 운영기관\n'주사랑공동체'와 기부 협약식 체결.\n\n향후 2년간 주사랑공동체에서 보호하고 있는 미혼모들에게 매월 육아보조금을 지원하고,\n명절·연말 등 따뜻한 손길이 필요한 시기에 유모차 및 카시트 등 유아용품을 후원.",
  "csr_2016": "'에이원 창립 6주년 고객 감사 대세일' 행사를 통해 얻은 매출 일부를 기부금으로 조성하여\n음성 꽃동네 '천사의 집'에서 보호하고 있는 영유아 복지를 위해 '희망 나눔 기부금' 전달.",
  "csr_2015": "국내 거주 다문화가정 육아지원을 위해 국내 최대 다문화 지원센터 '다린'에 유모차 100대 기증.\n\n2015년 유모차 업계 최대 규모의 기부 행사로, '다린' 다문화지원센터와 서울글로벌센터,\n서울 서남권글로벌센터에서 다양한 피부색의 부모들이 육아의 기쁨을 나누고자 진행한 나눔 캠페인.",
  "csr_2014": "한국보육진흥원이 위탁 운영하는 '드림스타트' 아동 후원으로 취약 계층 아동에게\n1억 원 상당의 육아용품 전달.\n\n양천구 SOS어린이마을 자선 바자회 및 플리마켓 참가, 제품 후원과 더불어\n불교 '아름다운 동행', 천주교 (재)바보의 나눔, 홀트아동복지회,\n사단법인 1090 평화와 통일운동 등에 영유아용 이유식기 기부.",
  "csr_2013": "사랑의 유모차 기증식(서울 강북구 나그네다문화센터)을 통해 다문화가정에 유모차 전달.\n사회복지시설 꽃동네 '천사의 집'에 유아용품을 후원하는 사랑 나눔 캠페인 진행.",
  "csr_2012": "사랑의 유모차 기증식(서울 수유종합사회복지관)을 통해 저소득층 영유아·노인을 위해\n유모차와 수유용품 전달.\n\n성동구 지역 복지 발전에 기여한 우수 기관으로 선정되었으며,\n사회복지시설 꽃동네 '천사의 집' 유아용품 후원, 사회복지법인 '위캔'과 함께 한\n사랑의 쿠키 바자회 후원 등 다양한 나눔 활동 전개."
}
